
BASE_URL = 'https://qa-routes.education-services.ru/'

ADDRESS_FROM = 'Хамовнический вал, 34'
ADDRESS_TO = 'Зубовский бульвар, 37'

SAME_FROM_TO_TEXT = 'Авто Бесплатно'
SAME_FROM_TO_DURATION = 'В пути 0 мин.'

TARIFFS = {
    "Рабочий": "Для деловых особ, которых отвлекают",
    "Сонный": "Для тех, кто не выспался",
    "Отпускной": "Если пришла пора отдохнуть",
    "Разговорчивый": "Если мысли не выходят из головы",
    "Утешительный": "Если хочется свернуться калачиком",
    "Глянцевый": "Если нужно блистать"
}
